[sage_vosq_urine_01_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="She lifted her mouth and traced his cock zone. I don't really feel that way, but I still respect that I get angry at people who hurt me. I hope you're making a fool of yourself, but you can only do this at night. It is impossible to see urine in the sun.",Time=0)

[sage_vosq_urine_02_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sounds amazing, right? Now! ",Time=0)

[sage_vosq_urine_03_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Remember not to eat anything until you wash your hands. They need to be cut off and replaced with robotic arms.",Time=0)

[sage_vosq_urine_04_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's great!.",Time=0)

[sage_vosq_urine_05_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Here! Do you know what I saw? The smell of urine hides many insects. Take care my friends. Things could be worse!",Time=0)

[sage_vosq_urine_06_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Are you ready! Other sources!",Time=0)

[sage_vosq_urine_07_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, there you go! Come back here and I'll give you another challenge!!",Time=0)

[sage_vosq_urine_08_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="what a bug.",Time=0)

[sage_vosq_urine_1a_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, and to find Scar's radioactive peas, you have to drink the stimulating water there. I promise it won't work on mixed urine waste.",Time=0)

[sage_vosq_urine_1b_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Rejected! I gave him a chance to drink!",Time=0)

